Repository: fais2face/Arbeitsproben
Catalog: getData_yxt/languages/blyxt-*.po
Languages: de_de

source: monday
de_de: Montag

source: tuesday
de_de: Dienstag

source: wednesday
de_de: Mittwoch

source: thursday
de_de: Donnerstag

source: friday
de_de: Freitag

source: saturday
de_de: Samstag

source: sunday
de_de: Sonntag

source: edit
de_de: bearbeiten

source: street
de_de: Straße

source: city
de_de: Stadt

source: zip
de_de: PLZ

source: phone
de_de: Telefon

source: additionalHoursText
de_de: Zusatzinfos

source: monday start
de_de: Montag Start

source: monday end
de_de: Montag Ende

source: tuesday start
de_de: Dienstag Start

source: tuesday end
de_de: Dienstag Ende

source: wednesday start
de_de: Mittwoch Start

source: wednesday end
de_de: Mittwoch Ende

source: thursday start
de_de: Donnerstag Start

source: thursday end
de_de: Donnerstag Ende

source: friday start
de_de: Freitag Start

source: friday end
de_de: Freitag Ende

source: saturday start
de_de: Samstag Start

source: saturday end
de_de: Samstag Ende

source: sunday start
de_de: Sonntag Start

source: sunday end
de_de: Sonntag Ende

source: Previous page
de_de: Vorherige Seite

source: Next page
de_de: Nächste Seite

source: Sandbox mode active
de_de: Sandbox-Modus aktiv

source: Please fill in YEXT API and account-id first.
de_de: Bitte trage erst YEXT API-Keys und Account-ID ein.

source: no data available.
de_de: keine Daten verfügbar.
